<?php
  return[
      'about'=> [
          'hello'   => 'Всем привет! Меня зовут Артур Абраров, я профессиональный академический музыкант.<br/> Закончил Московсквую Государственную Консерваторию П.И.Чайковского))<br/>Играю на фаготе(можете погуглить что это)',
        'mywork'    => 'Работаю по профессии в Оркестре Московской Филармонии)',
         'hobbies'  =>'Играю в свободное время в футбол  <br/> <br/>за футбольный клуб "Музыканты Москвы"',
         'hobbies2' => '>Увлекаюсь также просмотром хороших фильмов, лекции, спектакалей.',
        'youhistory'=> 'Буду рад услышать ваши истории!'

      ]
  ];
?>